[
  {
    "title": "O que é o Vizis?",
    "content": "O Vizis é uma rede de apoio para condomínios com mais de 80 endereços. É uma forma de promover a conexão entre vizinhos com foco na resolução de problemas do dia a dia: compra, venda, indicação e recomendação de produtos e serviços, compartilhamento de recursos, eventos, troca, entre outros. Já que o problema de um vizinho, pode ser a solução de outro!"
  },
  {
    "title": "O que ganho com o Vizis?",
    "content": "Um espaço para você buscar e anunciar produtos, serviços, compartilhar recursos, pedir recomendações e a possibilidade de encontrar soluções a um elevador de distância. Quanto mais publicações, maior será o movimento da rede de apoio e mais benefícios o condomínio terá com o Vizis."
  },
  {
    "title": "O que posso anunciar no Vizis?",
    "content": "No Vizis você pode...\n\n*   Desapegar de roupas, livros, brinquedos, móveis, objetos ou outros itens que já não têm utilidade na sua casa;\n*   Vender aquele pão, bolo, brownie, artesanato ou o que você já faz tão bem e faz tanto sucesso;\n*   Oferecer serviços que você possa fazer para o seu prédio (ex: fotografia, bainha, aula particular, organização de armários, cuidados com pet, etc);\n*   Alugar equipamentos que estão parados (ex: gopro, furadeira, bicicleta, etc);\n*   Anunciar seu imóvel de forma segura e ainda economizar na corretagem;\n*   Dicas/Recomendar serviços (ex: eletricista, comércio local, pintor etc);\n*   Propor aulas coletivas ou eventos nas áreas comuns (ex: aula de boxe para adolescentes, jardinagem, artesanato etc);\n\nE muito mais! Sempre privilegiando as oportunidades que estão na sua vizinhança!"
  },
  {
    "title": "Posso me conectar com vizinhos de outros condomínios?",
    "content": "Não. Cada condomínio tem o seu próprio Vizis e, somente os moradores cadastrados pela administração do condomínio, podem se conectar através do Vizis."
  },
  {
    "title": "Como faço para ter o Vizis no meu prédio?",
    "content": "O Vizis é ideal para prédios de mais de 50 unidades. Quanto maior o prédio/condomínio, maior a sua rede potencial de apoio e mais proveitoso será o Vizis. Para contratação, entre em contato através do e-mail: contato@vizis.co."
  },
  {
    "title": "É gratuito?",
    "content": "O Vizis não ganha nada com as transações feitas a partir da divulgação de serviços/produtos feitas no App. O Vizis cobra uma taxa simbólica do condomínio para que os moradores e síndico tenham acesso ao App. Nenhuma outra taxa ou comissionamento é cobrado dos moradores; salvo se eles comprarem o espaço impulsionado para maior destaque de seus anúncios."
  },
  {
    "title": "É seguro?",
    "content": "Sim, a permissão de acesso ao Vizis é dada pela administração do condomínio, para garantir que somente os Vizis do condomínio façam parte da rede de apoio."
  },
  {
    "title": "Como meus dados são usados pela plataforma?",
    "content": "Seus dados são usados para melhorar sua experiência na plataforma. Isso inclui personalizar conteúdos, facilitar o acesso a funcionalidades, oferecer suporte e garantir a segurança da conta. Também podemos usar os dados para entender como a plataforma está sendo usada e aprimorar nossos serviços."
  },
  {
    "title": "Meus dados estão protegidos? Como?",
    "content": "Sim, seus dados estão protegidos com medidas técnicas e administrativas de segurança. Usamos criptografia, controle de acesso, monitoramento contínuo e outras práticas para evitar acessos não autorizados, vazamentos ou uso indevido. Além disso, seguimos as exigências da LGPD para garantir que seus dados sejam tratados com responsabilidade e transparência."
  },
  {
    "title": "Como faço para recomendar o Vizis?",
    "content": "Envie o link da nossa página - vizis.co - para sua rede de contatos! Ou entre em contato conosco pelo e-mail: contato@vizis.co."
  },
  {
    "title": "O Vizis é mais uma rede social?",
    "content": "Não. O Vizis é um espaço de troca entre vizinhos que moram no mesmo condomínio e que querem resolver problemas e aproveitar as oportunidades que estão ao redor. O Vizis não é um espaço de reclamação, mensagens de cunho político ou religioso."
  },
  {
    "title": "Já tenho WhatsApp do condomínio. Quais as vantagens do Vizis?",
    "content": "*   **Organização das informações:** encontrar facilmente os tópicos e temas do seu interesse;\n*   **Privacidade:** seu contato não fica exposto e pode ser disponibilizado para quem e quando você desejar (e se desejar);\n*   **Curadoria de informações:** temas de seu interesse chegarão até você;\n*   **Menos um grupo:** Você não receberá mensagens a todo momento. Poderá ser notificado nas mensagens pessoais ou em assuntos do seu interesse;\n*   **Segurança:** informação em tempo real sobre questões emergenciais do condomínio."
  },
  {
    "title": "Como cadastrar meu condomínio?",
    "content": "Peça que o seu síndico entre em contato conosco através do email: contato@vizis.co. Para que ele conheça melhor compartilhe a nossa página também :-) http://vizis.co"
  },
  {
    "title": "Como faço para anunciar no Vizis?",
    "content": "**Se serviço ou comércio local:** contacte-nos através do email contato@vizis.co e já pense na sua oferta para que os moradores do condomínio experimentem ou aumentem a frequência de compra no seu estabelecimento: seja um dia da semana para entrega grátis no condomínio, % desconto, itens novos/experimentação gratuitos, etc.\n\n**Se morador/vizis e quer impulsionar o seu anúncio:** entre em contato com o Vizis pelo email contato@vizis.co."
  },{
  "title": "Como faço para cancelar minha conta no Vizis?",
  "content": "Para cancelar sua conta, envie um e-mail para contato@vizis.co solicitando o encerramento. Sua conta será cancelada em até 72 horas após o recebimento da solicitação, e você receberá um e-mail de confirmação assim que o processo for concluído."}
]
